<unk>	0
<s>	0
</s>	0
▁	-1.86386
e	-2.79766
s	-3.00313
a	-3.3913
d	-3.50541
i	-3.57803
o	-3.58508
,	-3.62441
t	-3.69752
r	-3.81778
l	-3.9272
n	-4.08435
y	-4.12185
m	-4.1959
:	-4.27874
▁the	-4.45293
.	-4.54749
g	-4.57157
c	-4.59327
p	-4.66478
h	-4.70496
in	-4.71683
f	-4.74014
'	-4.79002
▁w	-4.79659
b	-4.81706
re	-4.82079
▁I	-4.82151
k	-4.84464
ar	-4.85242
an	-4.86939
st	-4.88069
E	-4.89419
A	-4.94716
on	-5.00434
▁to	-5.04322
th	-5.04732
or	-5.05454
▁a	-5.10053
er	-5.11725
S	-5.13706
N	-5.13706
w	-5.14254
ll	-5.14816
O	-5.20209
R	-5.22973
en	-5.23914
▁m	-5.25681
I	-5.2856
L	-5.29719
▁and	-5.29742
ve	-5.3058
;	-5.32385
▁of	-5.32932
ing	-5.33512
▁p	-5.36132
▁be	-5.37752
C	-5.39112
le	-5.41511
▁f	-5.44864
it	-5.45699
T	-5.47081
▁you	-5.48826
▁Th	-5.51174
▁he	-5.55674
at	-5.56312
M	-5.56876
H	-5.58653
ch	-5.59588
B	-5.59698
ce	-5.60083
▁my	-5.60168
ow	-5.60829
W	-5.68952
?	-5.71162
▁co	-5.77869
v	-5.80241
!	-5.83697
▁me	-5.86405
ir	-5.87067
▁not	-5.92128
▁that	-5.92832
▁And	-5.9569
▁for	-5.95879
▁so	-5.96919
-	-5.97238
G	-6.00127
F	-6.02655
▁ha	-6.04247
▁with	-6.05135
P	-6.11739
▁your	-6.1655
ther	-6.1766
ent	-6.19566
▁no	-6.24012
▁his	-6.2568
▁have	-6.32319
▁thou	-6.33547
▁li	-6.33815
▁do	-6.3398
▁him	-6.34003
▁this	-6.37303
▁ho	-6.39489
ter	-6.41005
D	-6.45753
Y	-6.46268
▁sh	-6.51344
▁her	-6.51862
IO	-6.53284
▁thy	-6.62338
▁will	-6.63329
▁br	-6.6838
▁but	-6.68658
ight	-6.72519
▁To	-6.74517
V	-6.83867
K	-6.91553
j	-7.0784
x	-7.2501
z	-7.64662
Q	-8.51245
J	-8.51255
q	-8.51265
U	-8.51275
u	-8.51285
